[
  {
    "id": 1,
    "start": 0,
    "end": 14.2,
    "text": "و یه جورایی محتوا و واکنش‌هایی که از آدما می‌گیریم وقتی ازشون کمک می‌گیریم، مخصوصاً آنلاین، چون اونا اون نشانه‌های غیرکلامی رو نمی‌بینن. برای همین اون گفت: «تا وقتی تشخیص چهره تو وب نباشه، ما همیشه از کاربرامون جدا می‌مونیم.» حس ما"
  },
  {
    "id": 2,
    "start": 14.2,
    "end": 25.68,
    "text": "این بود که: «خب، ما متخصص تشخیص چهره نیستیم، ولی فکر کنم یه راه دیگه برای ایجاد همدلی وجود داره.» پس به عنوان سازنده‌ی فرم، یه منوی کشویی اضافه کردیم و پرسیدیم: «هی، وضعیت عاطفی‌ت چطوره؟»"
  },
  {
    "id": 3,
    "start": 25.68,
    "end": 35.639,
    "text": "و فرضیه‌مون این بود که هیچ‌کس اینو پر نمی‌کنه. با خودمون فکر کردیم: «اوه، اوکی، می‌دونی چیه، این یه آزمایش مسخره از آب درمیاد، ولی خب ببینیم چی می‌شه.» و"
  },
  {
    "id": 4,
    "start": 35.639,
    "end": 46.08,
    "text": "معلوم شد که فیلد کشویی وضعیت عاطفی ۷۵.۸٪ مواقع پر شده بود. فیلد کشویی نوع مرورگر، فقط برای مقایسه، ۷۸.۱٪ مواقع پر شده بود، درسته؟"
  },
  {
    "id": 5,
    "start": 46.08,
    "end": 59.919,
    "text": "پس آدما داشتن بهمون می‌گفتن: «برای مشکل پشتیبانی فنی من، اینکه من چه حسی در مورد این مشکل دارم، به همون اندازه‌ی تمام جزئیات فنی‌ای که برای پیدا کردن راه حل لازم داری، مهمه.»"
  },
  {
    "id": 6,
    "start": 59.919,
    "end": 69.44,
    "text": "حالا، ما مسائل رو بر اساس احساسات اولویت‌بندی یا دسته‌بندی نمی‌کردیم، درسته؟ و اکثراً هم کسی سیستم رو دور نمی‌زد. یکی از محصولات جانبی جالبش این بود که متوجه شدیم"
  },
  {
    "id": 7,
    "start": 69.44,
    "end": 77.96,
    "text": "که آدما تو پشتیبانی مشتری با ما مهربون‌تر شده بودن. یه چیز ناخودآگاه بود. ما فقط داشتیم فکر می‌کردیم: «واو، کاربرای ما چقدر بهتر شدن! چه خبره؟» و خب،"
  },
  {
    "id": 8,
    "start": 77.96,
    "end": 92.36,
    "text": "برگشتیم و دیتا رو نگاه کردیم، یه تحلیل متنی انجام دادیم و چیزی که فهمیدیم این بود که، اوه، وقتی فقط از طریق نوشته مثل ایمیل با آدما ارتباط برقرار می‌کنی، فقط سه راه برای نشون دادن احساسات قوی وجود داره:"
  },
  {
    "id": 9,
    "start": 92.36,
    "end": 106.37,
    "text": "درسته؟ علامت تعجب، کلمات رکیک، و نوشتن با حروف بزرگ (کپس‌لاک). و دقیقاً، هر سه تای این معیارها تو نحوه‌ی صحبت کردن آدما با ما تو پشتیبانی مشتری کاهش پیدا کرده بود، وقتی آدما یه راه ساده برای تخلیه احساساتشون داشتن، درسته؟ آدما خیلی منطقی‌تر میشن و [این] کار ما رو خیلی [خوشایندتر/راحت‌تر] کرد."
  }
]